{
  "pg002_title": "私たちの使命",
  "pg002_paragraph_1": "私たちは、⾼付加価値情報を創造・提供することを通じて、クライアントに新たな成功をもたらします。",
  "pg002_paragraph_2": [
    "代表挨拶",
    "⽇本と中国の経済関係は、中国経済の⾼成⻑を背景に、近年緊密化の度合いをますます⾼めている。中国企業からの対外直接投資は2013年に「⼀対⼀路」構想が政府により公表されて以来増加しており、今後もその⼤きな流れの中でに対⽇投資もさらに加速化すると期待されます。",
    "中国対外投資初期、資源とエネルギー、インフラ等の分野に集中していましたが、今や投資分野は⼀層多元化が進んでおり、⽇本では特に「医療とライフサイエンス」「観光向け不動産」「サービス」「ICT」などの分野での投資が注⽬を集めています。",
    "弊社では、⽇中企業間の事業提携（ビジネスマッチング）から、企業や投資家の⽇本市場進出及び対⽇投資を法務・会計・税務など幅広い分野において全般的にサポートします。",
    "また、⽇本での不動産投資においても、融資の相談から取引の⼿続きまでクライアントに寄り添って実⾏します。",
    "私たちは、対⽇投資の分野においてお客様にとって⼀番信頼できるパートナーとしての役割を果たし、お客様と共に発展してまいります。今後ともご⽀援を賜りますようお願い申し上げます。"
  ],
  "pg002_nav_team": "チーム紹介",
  "pg002_nav_company": "会社概要",
  "pg002_nav_photos": "企業写真",
  "pg002_section_team_title": "チーム紹介",
  "pg002_section_team_subtitle": "TEAM INTRODUCTION",
  "pg002_section_company_title": "会社概要",
  "pg002_section_company_subtitle": " ",
  "pg002_section_company_profile": [
    "会社名：京喬不動産株式会社",
    "設立：2023年9月7日",
    "所在地：東京都千代田区丸の内3丁目4-2 新日石ビルヂング7階713",
    "代表者：孫礼（代表取締役）",
    "資本金：100,000,000円",
    "従業員数：24名",
    "主要取引銀行：みずほ銀行、三菱UFJ銀行",
    "主要取引先：三井不動産リアルティ、東京建物、東急リバブル 等"
  ],
  "pg002_section_company_content": "京喬不動産株式会社は、東京都心部を中心に、住宅・商業用不動産の売買、賃貸、管理、開発、そして資産形成コンサルティングまで、多岐にわたる不動産サービスを提供しています。",
  "pg002_section_company_list_1": "不動産売買仲介：築古物件の再生投資支援、新築分譲マンションの紹介、都内一棟ビル・収益物件の仲介など。",
  "pg002_section_company_list_2": "賃貸仲介・運用：駐在員・法人向け高級賃貸から、ファミリー層・シングル向け物件まで対応。賃料査定からテナント対応、リフォーム提案までワンストップで支援。",
  "pg002_section_company_list_3": "不動産管理業務：空室対策、更新契約、修繕対応、収支報告まで資産価値維持に特化したPM/AM体制。",
  "pg002_section_company_list_4": "海外投資家支援：英語・中国語対応、法人設立・ビザ取得・投資相談までトータルサポート。",
  "pg002_section_company_list_5": "不動産開発・用地取得：中小規模開発用地の企画、デザイン監修、リノベーションやシェアオフィス等の多用途活用。",
  "pg002_section_company_list_6": "相続・法人化コンサルティング：税理士・司法書士との連携による節税・資産組換えの包括支援。",
  "pg002_section_company_paragraph_2": "京喬不動産は、日々の物件調査・価格動向の追跡により、リアルな市場感覚に基づいた最適な提案を実現します。特に、都心エリアの相場変動に即応できる体制を整えています。",
  "pg002_section_company_paragraph_3": "私たちは一方的な売込みではなく、お客様の自由な選択を尊重し、比較・検討ができる「透明性」と「多様性」を大切にしています。",
  "pg002_section_company_paragraph_4": "不動産は単なる資産ではなく、人生を形作る舞台です。私たちはその舞台づくりを通じて、お客様の未来に誇れる選択を全力でサポートしてまいります。"
}