{
  "pg002_title": "Our Mission",
  "pg002_paragraph_1": "We bring new success to our clients by creating and delivering high-value information.",
  "pg002_paragraph_2": [
    "Message from the Representative",
    "Economic relations between Japan and China have been steadily strengthening in recent years, driven by China's rapid economic growth. Since the announcement of the 'Belt and Road Initiative' by the Chinese government in 2013, outbound direct investment from Chinese enterprises has been on the rise, and investment in Japan is expected to accelerate further.",
    "While early Chinese outbound investment focused on resources, energy, and infrastructure, the scope has since diversified. In Japan, sectors such as healthcare and life sciences, tourism-related real estate, services, and ICT are attracting significant attention.",
    "Our company provides comprehensive support in a wide range of areas—including legal, accounting, and taxation—for business partnerships between Japanese and Chinese companies, as well as for corporate and investor entry into the Japanese market.",
    "We also support real estate investment in Japan by closely assisting clients throughout the process, from loan consultations to transaction execution.",
    "As a trusted partner in the field of inbound investment to Japan, we aim to grow together with our clients. We sincerely appreciate your continued support."
  ],
  "pg002_nav_team": "Team",
  "pg002_nav_company": "Company",
  "pg002_nav_photos": "Photos",
  "pg002_section_company_title": "Company Profile",
  "pg002_section_company_subtitle": " ",
  "pg002_section_company_profile": [
    "Company Name: Kyokyo Real Estate Co., Ltd.",
    "Established: September 7, 2023",
    "Address: 7F-713, Shin-Nisseki Building, 3-4-2 Marunouchi, Chiyoda-ku, Tokyo",
    "Representative: Rei Son (CEO)",
    "Capital: 100,000,000 JPY",
    "Number of Employees: 24",
    "Main Banks: Mizuho Bank, MUFG Bank",
    "Key Partners: Mitsui Fudosan Realty, Tokyo Tatemono, Tokyu Livable, etc."
  ],
  "pg002_section_company_content": "Kyokyo Real Estate Co., Ltd. provides a wide range of real estate services in central Tokyo, including residential/commercial property transactions, rentals, management, development, and asset formation consulting.",
  "pg002_section_company_list_1": "Real estate sales and investment support for old properties, new condominiums, and income-generating buildings.",
  "pg002_section_company_list_2": "Luxury rentals for expats, family/single properties, rental assessment and tenant management.",
  "pg002_section_company_list_3": "Property management (PM/AM), including vacancy countermeasures, repair support, and reporting.",
  "pg002_section_company_list_4": "Support for overseas investors including multilingual staff, company setup, visa assistance.",
  "pg002_section_company_list_5": "Land acquisition and real estate development, from planning to renovation offices.",
  "pg002_section_company_list_6": "Inheritance and incorporation consulting with tax professionals and legal experts.",
  "pg002_section_company_paragraph_2": "We understand Tokyo as a constantly evolving city, from central areas like Chiyoda, Minato, and Chuo to emerging suburbs like Musashi-Kosugi, Toyosu, and Chofu. Our proposals are always tailored to regional characteristics and future potential.",
  "pg002_section_company_paragraph_3": "We take pride in accurate information, transparent consultation, and multilingual capabilities to support clients in both residential and investment decisions.",
  "pg002_section_company_paragraph_4": "Real estate is not just a location, but a stage of life. As a partner who designs that stage, we help you make choices you can be proud of in the future."
}